Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: The stated mission of the organization is to "coordinate and unify the petroleum policies of its member countries and ensure the stabilization of oil markets, in order to secure an efficient, economic and regular supply of petroleum to consumers, a steady income to producers, and a fair return on capital for those investing in the petroleum industry."[4] The organization is also a significant provider of information about the international oil market.
ne: यो संगठनको उल्लेखित मिशन '' सदस्य राष्ट्रहरु बीच समन्वय र सहकार्य गर्नु, सदस्य राष्ट्रहरुलाई एक गर्नु र उपभोक्तासम्म कुशल, आर्थिक र नियमित पेट्रोलियमको आपूर्ति सुनिश्चित गर्नका लागि तेल बजार स्थिर गर्ने र पेट्रोलियम उद्योगमा लगानी गर्नेको उचित लगानी फिर्ती सुनिश्चित गर्नु हो .

source: The current OPEC members are: Algeria, Angola, Ecuador, Equatorial Guinea, Gabon, Iran, Iraq, Kuwait, Libya, Nigeria, Qatar, the Republic of the Congo, Saudi Arabia (the de facto leader), United Arab Emirates, and Venezuela. Indonesia is a former member. By continent, two are South American, seven African, and six are Asian (Middle East).
ne: "[4] यो संगठन अन्तरास्ट्रिय तेल बजारको महत्वपुर्ण सुचना संवाहक समेत हो . हालको ओपेक राष्ट्रहरु निम्न राष्ट्रहरु हुन् : अल्जेरिया, एङ्गोला, इक्वेडर, इक्वेटोरियल गिनी, गाबोन, इरान , ईराक, कुवेत, लिबिया, नाइजेरिया, कतार, गणतन्त्र कङ्गो, साउदी अरेबिया ( अघोषित नेता), संयुक्त अरब इमिरेट्स यु.ए.इ., र भेनेजुएला. इण्डोनेशिया पुर्व सदस्य राष्ट्र हो . महाद्वीपमा दक्षिण अमेरिकाबाट दुई , अफ्रिकाबाट सात र एसिया (मध्य पुर्व) बाट छ राष्ट्र रहेका छन् . ओपेक रास्ट्रको दुई-तिहाई तेल उत्पादन र रिजर्भ यसका छ मध्य पूर्वी राष्ट्रहरुमा रहेका छन् जसले पर्सियन खाडीलाई वरिपरी घेरेका छन् .

source: The formation of OPEC marked a turning point toward national sovereignty over natural resources, and OPEC decisions have come to play a prominent role in the global oil market and international relations. The effect can be particularly strong when wars or civil disorders lead to extended interruptions in supply. In the 1970s, restrictions in oil production led to a dramatic rise in oil prices and in the revenue and wealth of OPEC, with long-lasting and far-reaching consequences for the global economy.
ne: ओपेकको स्थापनालाई प्राकृतिक स्रोतमाथि राष्ट्रिय सार्वभौमको लागि परिवर्तनको बिन्दु मानिन्छ र ओपेकको निर्णयहरु विश्वव्यापी तेल बजार र अन्तरास्ट्रिय सम्बन्धहरुमा महत्वपुर्ण भूमिका खेलिरहेको हुन्छ . यसको प्रभाव त्यतिबेला झन् बलियोसँग देखिन्छ जव युद्ध, लडाई र आन्दोलन, अस्तव्यस्तताले गर्दा लामो समयसम्म तेलको आपूर्तिमा अबरोध उत्पन्न हुन्छ . १९७० को दशकमा , तेल उत्पादनमा बन्धनको कारणले तेलको मुल्यमा नाटकीय रुपमा वृद्धि भयो र ओपेक रास्ट्रको राजस्व र सम्पतिमा समेत ठुलो वृद्धि आयो , यसले वैश्विक अर्थतन्त्रमा दीर्घकालीन र लामो असरहरु देखियो . १९८० मा, ओपेकले आफ्ना सदस्य राष्ट्रलाई उत्पादनको लक्ष्य दिन सुरु गर्यो , साधारणतया , जब उत्पादन लक्ष्यमा कमि आउथ्यो तब तेलको मुल्यमा बढाव आउँछ . यस्तो घटना हालसालै २००८ र २०१६ मा ओपेकको तेल उत्पादन कम गर्ने निर्णय बाट भएको थियो .

source: Economists often cite OPEC as a textbook example of a cartel that cooperates to reduce market competition, but one whose consultations are protected by the doctrine of state immunity under international law. In December 2014, "OPEC and the oil men" ranked as #3 on Lloyd's list of "the top 100 most influential people in the shipping industry".[5] However, the influence of OPEC on international trade is periodically challenged by the expansion of non-OPEC energy sources, and by the recurring temptation for individual OPEC countries to exceed production targets and pursue conflicting self-interests.
ne: अर्थशास्त्रीहरुले ओपेकलाई किताबमा सामुहिक सट्टेबाजीको उदाहरणको रुपमा प्रस्तुत गर्छन जसले आफ्नो बजार प्रतिस्पर्धा न्यूनीकरण गर्छ. डिसेम्बर २०१४ मा ''ओपेक र तेलको मानिसहरुलाई '' विश्वको १०० प्रभावशाली जहाजी उद्योगमा तेश्रो स्थानमा रहेको थियो . [5] तथापी , समय-समयमा अन्तरास्ट्रिय व्यापारमा ओपेकको प्रभावलाई गैर-ओपेक उर्जा श्रोतको विस्तार , एक एक सदस्य रास्ट्रको उत्पादन लक्ष्य बढाउने प्रलोभन र सदस्य रास्ट्रको विवादित रास्ट्रिय स्वार्थले चुनौती पेश गरेको छ .

source: As of June 2018, OPEC has 15 member countries: six in the Middle East (Western Asia), seven in Africa, and two in South America. According to the U.S. Energy Information Administration (EIA), OPEC's combined rate of oil production (including gas condensate) represented 44 percent of the world's total in 2016,[6] and OPEC accounted for 81.5 percent of the world's "proven" oil reserves, including 48 percent from just the six Middle Eastern members:[7]
ne: २०१८ जुनसम्म , ओपेकमा १५ सदस्य राष्ट्र छन् : छ मध्य पूर्व (पश्चिम एसिया), सात अफ्रिका, र दुई दक्षिण अमेरिकी. अमेरिकी उर्जा सूचना प्रशासन ( U.S. Energy Information Administration (EIA)), का अनुसार ओपेकले २०१६ को विश्वको कुल तेल उत्पादनको ४४ प्रतिशत ( ग्यास सहित ) उत्पादन गर्छ . ,[6] र ओपेकमा विश्वको ८१.५ प्रतिशत प्रमाणित तेल खानी रहेको छ ,जुन मध्ये पूर्वी सदस्यमा मात्रै ४८ प्रतिशत रहेको छ .:[7]

source: Approval of a new member country requires agreement by three-quarters of OPEC's existing members(includes founding members also), including all five of the founders.[8] In October 2015, Sudan formally submitted an application to join,[9] but it is not yet a member.
ne: नयाँ रास्ट्रको अनुमोदनको लागि सस्थापक सबै पांच सदस्य सहित ओपेकको वर्तमान सदस्यको तीन - चौडाई मत आवस्यक पर्छ , [8] अक्टोबर २०१५ मा , सुडानले औपचारिक रुपमा सदस्यताको लागि निवेदन दिएको थियो,[9] तर अहिले सम्म सदस्य बनेको छैन .

source: Footnotes
ne: फुटनोट्स

source: The Organization of Arab Petroleum Exporting Countries (OAPEC) is a multi-governmental organization headquartered in Kuwait which coordinates energy policies among oil-producing Arab nations. OAPEC's primary objective is safeguarding the cooperation of numerous members in various aspects of economic activity within the oil industry as well as maintaining strong relations among themselves; to provide legitimate means to preserve the members' individual and collective efforts within the industry; unite on-going efforts for the procurement of oil; provide access to consumer markets on fair and reasonable terms; and provide conditions, adequate capital, and experience of investors in the oil industry.
ne: अरब पेट्रोल निर्यातक राष्ट्रहरुको संघ (OAPEC) कुवेतमा मुख्यालय भएको एक बहु-सरकारी संगठन हो जसले तेल उत्पादन गर्ने अरब राष्ट्रहरु बीच समान उर्जा नीति बनाउन समन्वय गर्ने भूमिका निर्वाह गर्छ । ओएपेक को मुख्य लक्ष्य भनेको तेल उद्योगका आर्थिक क्रियाकलापका विभिन्न पक्षहरुको साझा स्वार्थको सुरक्षा गर्नु तथा तिनीहरु बीच बलियो सम्बन्ध कायम गर्नु हो , उपभोक्तालाई तेल बजारमा न्यायोचित र वास्तविक मुल्य र सर्तमामा पहुच पुर्याउनु र तेल उद्योगका लगानीकर्तालाई पर्याप्त पूजी तथा अनुभव प्रदान गर्नु हो ।

source: On 9 January 1968, three of the then–most conservative Arab oil states — Kuwait, Libya, and Saudi Arabia — agreed at a conference in Beirut, Lebanon to found the Organization of Arab Petroleum Exporting Countries, aiming to separate the production and sale of oil from politics in the wake of the halfhearted 1967 oil embargo in response to the Six-Day War. Such use of the economic weapon of oil embargo in the struggle against Israel had been regularly proposed at Arab Petroleum Congresses, but it took the Six-Day War for the embargo to happen. However Saudi Arabia's oil production was up by 9% that year, and the main embargo lasted only ten days and was completely ended by the Khartoum Conference.
ne: ९ जनवरी १९६८ मा अरबको तत्कालिन तीन अनुदारवादी तेल उत्पादक राष्ट्र- कुवेत , लिबिया र साउदी अरब ६ दिने युद्धको प्रतिक्रिया दिन बेरुत , लेबनानमा भएको वार्तामा अरब पेट्रोल निर्यातक राष्ट्रहरुको संघको स्थापना गर्ने निचोडमा पुगे । आर्थिक प्रतिरोध जस्तो आर्थिक हतियार इजरायल बिरुद्ध पटकपटक प्रस्तावव गरिएको थियो , तर ६-दिने युद्ध भए पछी मात्र यो हतियारको प्रयोग भयो । तथापी साउदी अरबको तेल उत्पादन त्यो बर्ष मात्रै ९ प्रतिशतले वृद्धि भयो र मुख्य व्यापार-प्रतिरोध १० दिन सम्म मात्र चल्यो र खार्तुम सम्मेलन पछी यो पूर्णरुपमा अन्त्य भयो ।

source: This organizational exclusivity was bolstered by an additional rule in the organization's charter requiring the three founders' approval of all new members. The original aim was to control the economic weapon of potential oil embargo and prevent its use caused by popular emotion. Iraq initially declined to join, preferring to work under the umbrella of the Arab League, considering OAPEC too conservative.[1] Equally the three founders considered Iraq too radical to be desirable as a member.[2] However, by early 1972, the criterion for admission had changed to oil being a significant source of revenue (rather than the principal source) of a prospective member nation; and Algeria, Iraq, Syria and Egypt had been admitted.
ne: ओएपेक प्रारम्भतः अनुदारवादी अरब राजनैतिक संगठन हुने लक्ष्य राखेको थियो र यसले आफ्नो सदस्यता समेत सिमित गरेको थियो यसले इजिप्ट र अल्जेरिया जस्ता सरकारलाई बाहिरै राखेको थियो यो संगठनात्मक विशेषता संगठन संगठनको चार्टरमा अतिरिक्त नियमले बलियो बनाएको थियो जुन सबै नयाँ सदस्यहरूको लागि तीन संस्थापकहरूको अनुमोदन चाहिन्छ। यो संगठनको मूल उद्देश्य सम्भावित तेल भ्रूणको आर्थिक हतियार नियन्त्रण गर्न र लोकप्रिय भावनाको कारण यसको प्रयोग रोक्न थियो। इराकले शुरुमा ओएपेकमा भाग लिन अस्वीकार गरे, अरब लीगको छाता अन्तर्गत काम गर्न बढी प्राथमिकता दियो , ओएपेक धेरै अनुदारबादी भएको इराक ठान्थ्यो।[1] समान रूपमा तीन संस्थापकहरूले इराकलाई कट्टरपन्थी रूपमा सदस्यको रूपमा मनोनयन गर्ने विचार गरे।[2] तथापी , १९७२ को प्रारम्भमा, प्रवेशको लागि मापदण्ड तेलको एक संभावित सदस्य राष्ट्र को एक महत्वपूर्ण स्रोत (मुख्य स्रोत को भन्दा पनि ) मा परिवर्तित भएको थियो; र अल्जेरिया, इराक, सीरिया र इजिप्ट प्रवेश भएका थिए। फलस्वरूप, मूल उद्देश्यको विपरीत ओएपेकले धेरै अधिक राष्ट्र सदस्य संगठन बनायो, ।

source: In 1979, Egypt was expelled from OAPEC for signing the Camp David Accords, although it was readmitted a decade later.
ne: १९७९ मा , इजिप्टलाई ओएपेकबाट निष्काशन गरियो । इजिप्टलाई क्याम्प डेभिड सम्झौतामा हस्ताक्षर गरिएको आरोप लगाइएको थियो । तर एक दशक पछी इजिप्ट पुन प्रवेश गर्यो ।

source: In 1982, the Arab League's Arab Petroleum Congress (founded in 1959) merged into OAPEC's Arab Energy Conference (founded in 1979),[3] which has continued to meet periodically through at least 2014.[4]
ne: १९८२ मा अरब लिगको अरब पेट्रोलियम कंग्रेस ( स्थापित १९५९) ओएपेक को अरब इनर्जी कन्फरेन्स (स्थापित १९७९ )मा गाभियो । [3] जसमा २०१४ सम्म नियमित भेट हुन्थ्यो [4]

source: OAPEC is regarded as a regional, specialized international organization focusing on organizing cooperation in oil development, collective projects, and regional integration.
ne: ओएपेकलाई क्षेत्रीय र विशेषज्ञ अन्तरास्ट्रिय संगठन मानिन्छ । यो तेल उत्पादनको प्रविधि विकास , परियोजना संकलन र क्षेत्रीय एकताको लागि समन्वय र काम गर्दै आएको छ।

source: ISBN 978-1136151309..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ "The Tenth Arab Energy Conference". OAPEC. Retrieved 22 January 2017..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ Regional Surveys of the World: The Middle East and North Africa.
ne: ISBN 978-1136151309..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ "The Tenth Arab Energy Conference", OAPEC, अभिगमन मिति २२ जनवरी २०१७। .mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ Regional Surveys of the World: The Middle East and North Africa.

source: Mathematical description
ne: गणितीय विवरण

source: ISBN 0-03-030258-7..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} 1 2 Sears, F. W.; Zemansky, M. W.; Young, H. D. (1983). University Physics (6th ed.). Addison-Wesley. pp. 843–844.
ne: ISBN 0-03-030258-7..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} 1 2 Sears, F. W.; Zemansky, M. W.; Young, H. D. (1983).

source: ISBN 0-201-07195-9..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ Hertz, H. (1887). "Ueber den Einfluss des ultravioletten Lichtes auf die electrische Entladung" [On an effect of ultra-violet light upon the electrical discharge]. Annalen der Physik.
ne: University Physics (6th ed.).

source: 267 (8): S. 983–1000. Bibcode:1887AnP...267..983H. doi:10.1002/andp.18872670827..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ "The Nobel Prize in Physics 1921". Nobel Foundation.
ne: Addison-Wesley. pp. 843–844.
